[Play_DLC3_T_SHN_Boots_Ground_2 AkEvent]
SpokenText="Мне кажется, что мы здесь первые за долгое время. Огромный комплекс - почему «Адвент» просто взял и оставил его?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Bridge_Extended_1 AkEvent]
SpokenText="Базовые функции в норме. Думаю, удастся залезть во всю систему целиком."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Bridge_Extended_3 AkEvent]
SpokenText="Центр, это что еще такое?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Bridge_Extension_3 AkEvent]
SpokenText="Да, система тут старая, но использует базовые принципы «Адвента». Можно работать."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Elevator_Activated_1 AkEvent]
SpokenText="Система лифтов ожила, но ее разрабатывали для МЭКов, не для людей. Придется подниматься по одному."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Elevator_Control_LOS_2 AkEvent]
SpokenText="Ясно. Если взломать панель управления лифтами, можно восстановить питание и, соответственно, получить доступ."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Escaped_Level_Two_ALT1 AkEvent]
SpokenText="Кроме лифтов, как мне кажется..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Facility_Elevator_Reveal_1 AkEvent]
SpokenText="Это явно какой-то комплекс разработки робототехники. Серьезный уровень... двадцатилетней давности."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Facility_Elevator_Reveal_3 AkEvent]
SpokenText="Ясно. Если взломать панель управления лифтами, можно восстановить питание и, соответственно, получить доступ к верхнему уровню."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Feral_Mec_Destroyed_1 AkEvent]
SpokenText="Время этих штуковин прошло. Их старая броня нас не остановит."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_First_Feral_Mec_2 AkEvent]
SpokenText="Здесь какие-то штуки - если отчистить ржавчину, должно быть что-то вроде МЭКов."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_First_Turrets_2 AkEvent]
SpokenText="Возможно, если бы «Адвент» не поджарил ТВОЙ мозг."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Hack_The_Bridge_2 AkEvent]
SpokenText="Пара пустяков."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Hack_The_Bridge_ALT_1 AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Awakens_2 AkEvent]
SpokenText="С каждой минутой подходят новые враги. Не знаю, как мы из этого выпутаемся."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Awakens_4 AkEvent]
SpokenText="Значит, победим сектопода - победим и Джулиана. Как минимум, у «Подстрекателя» будет время забрать нас отсюда."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Awakens_6 AkEvent]
SpokenText="Давай!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Encounter_Begins_2 AkEvent]
SpokenText="Мне больше нравилось, когда ты был просто шахматной программой."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Mec_Reinforcements_1 AkEvent]
SpokenText="Отлично. Гигантского робота было мало, он теперь бросил против нас всех МЭКов в здании..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Kamikaze_Mec_Sighted_2 AkEvent]
SpokenText="Не нравится мне это. Не подпускайте их близко, он может попытаться перегрузить блок питания!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Lots_Of_Turrets_1 AkEvent]
SpokenText="Ого, да у него тут повсюду турели!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Lots_Of_Turrets_1_ALT AkEvent]
SpokenText="Кажется, у нас тут проблема!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Lots_Of_Turrets_1_ALT_B AkEvent]
SpokenText="Черт, похоже, нас окружили..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Eleven_2 AkEvent]
SpokenText="Удивительно. Мне почти жаль «Адвент»."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Fifteen_2 AkEvent]
SpokenText="Поверь мне, если бы это входило в планы отца, оно бы уже случилось."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Five_3 AkEvent]
SpokenText="И не увидишь, если я не ошибаюсь насчет этой штуки."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Four_3 AkEvent]
SpokenText="Он чертовски много знает о нас, обо мне... Может, он добрался до наших файлов?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Nine_2 AkEvent]
SpokenText="Вот ублюдок."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Seven_2 AkEvent]
SpokenText="Стой... Кто это?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Six_2 AkEvent]
SpokenText="Я помню тебя. Отец пытался превратить базовый ИИ во что-то, больше похожее на нас. Но тогда ты был другим. Был проще. Отец звал тебя «Джулиан»."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Three_2 AkEvent]
SpokenText="Думаю, я бы не забыла, если бы отец хоть раз упомянул психованного братца. Можешь завязывать с этим и рассказать мне правду."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Twelve_2 AkEvent]
SpokenText="Попробую угадать. Для этого я и здесь..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Two_2 AkEvent]
SpokenText="И он обращается ко мне. Ну, конечно."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Poison_Gas_Deactivated_2 AkEvent]
SpokenText="Мы нашли все, что искали. Уходим!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Remember_Activation_2 AkEvent]
SpokenText="Честно, я не имею ни малейшего понятия, о чем речь..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Section_Three_Tactical_Intro_1 AkEvent]
SpokenText="Центр, мы на крыше. Где там «Подстрекатель»?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Section_Three_Tactical_Intro_3 AkEvent]
SpokenText="Значит, придется расчистить место..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Section_Three_Tactical_Intro_ALT1 AkEvent]
SpokenText="Да кто бы спорил! Занимаем позиции у посадочной площадки!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Sectopod_Destroyed_5 AkEvent]
SpokenText="Да, думаю... мы победили."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Shen_Almost_Dead_2 AkEvent]
SpokenText="Рано еще ставить на мне крест..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Spark_Is_Specialist_1 AkEvent]
SpokenText="Судя по всему, отец готовил этого робота на роль специалиста. Никогда не видела ничего подобного."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Spark_Is_Specialist_3 AkEvent]
SpokenText="Отец всегда обгонял свое время."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Spark_Vs_Gas_2 AkEvent]
SpokenText="Эта штука начинает мне нравится..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Squad_Hack_Bridge_2 AkEvent]
SpokenText="Работаем."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""






